{
  "count": 12,
  "examples": [
    "ঢাকা",
    "কুমিল্লা শহর",
    "টোকিও",
    "লন্ডন",
    "রোম",
    "প্যারিস",
    "মোনাকো",
    "সান্তিয়াগো",
    "আমাজন",
    "যমুনা"
  ],
  "ambiguity": {
    "ঢাকা": [
      {
        "entity_id": "ELBN:00005",
        "entity_name": "ঢাকা",
        "description": "বাংলাদেশের রাজধানী",
        "ambiguity_data": "ঢাকাবাংলাদেশেররাজধানীও মহানগর বা বৃহত্তমশহর। প্রশাসনিকভাবে এটিঢাকা বিভাগের ও জেলারপ্রধান শহর। ভৌগোলিকভাবে এটি বাংলাদেশের মধ্যভাগেবুড়িগঙ্গা নদীরউত্তর তীরে একটি সমতল অঞ্চলে অবস্থিত। ঢাকা দক্ষিণ এশিয়ায়মুম্বাইয়েরপরে দ্বিতীয় বৃহৎ অর্থনৈতিক শহর। ঢাকার জিডিপি ১৮৮$ বিলিয়ন (২০২৩)। এছাড়া ঢাকার পিপিপি ৩০৫$ বিলিয়ন (২০২৩)। ভৌগোলিকভাবে ঢাকা একটিঅতিমহানগরীবা মেগাসিটি; ঢাকা মহানগরীর মোট জনসংখ্যা ২ কোটি ৩২ লাখ ১৫ হাজার ১০৭ জন, যা দেশের মোট জনসংখ্যার প্রায় ১২.৮ ভাগ।[১০]জনসংখ্যার বিচারে ঢাকা দক্ষিণ এশিয়ার দ্বিতীয় বৃহত্তম এবং বিশ্বের সপ্তম বৃহত্তম শহর।[১১]জনঘনত্বের বিচারে ঢাকা বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ শহর; ৩০৬ বর্গকিলোমিটার আয়তনের এই শহরে প্রতি বর্গকিলোমিটার এলাকায় ২৩ হাজার লোক বাস করে।[১২]",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/ঢাকা"
      },
      {
        "entity_id": "ELBN:00006",
        "entity_name": "ঢাকা",
        "description": "প্রশাসনিক অঞ্চল",
        "ambiguity_data": "ঢাকা বিভাগবাংলাদেশএর আটটি প্রশাসনিকবিভাগেরমধ্যে অন্যতম। এটি বাংলাদেশের কেন্দ্রীয় অঞ্চলে অবস্থিত।",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/ঢাকা"
      }
    ],
    "কুমিল্লা": [
      {
        "entity_id": "ELBN:00007",
        "entity_name": "কুমিল্লা শহর",
        "description": "শহর",
        "ambiguity_data": "কুমিল্লাবাংলাদেশেরদক্ষিণ-পূর্ব প্রান্তে অবস্থিত একটিমহানগরীএটিঢাকা,চট্টগ্রামওখুলনানগরের পর ৪র্থ বৃহত্তমশহর। নগরীর পাশেই রয়েছেগোমতী নদী। প্রাচীন বাংলার শহরগুলোর মধ্যে কুমিল্লা ছিলো অন্যতম। এছাড়াও কুমিল্লা শহর একসময় ত্রিপুরা রাজ্যের রাজধানী ছিল। কুমিল্লা শহরের ডুলিপাড়া এলাকায় রয়েছেকুমিল্লা বিমানবন্দর। বিমানবন্দরের সাথে গড়ে উঠেছে কুমিল্লার ইকোনমিক জোন ইপিজেডসহ বিভিন্ন শিল্প কারখানা। ফলে বিমানবন্দর এলাকা হয়ে উঠেছে ব্যবসা বাণিজ্যিক একটি শহর। কুমিল্লা শহর একটি বিভাগ কেন্দ্রীক শহর। এই জেলার আশেপাশের জেলাগুলো থেকে অনেক লোকজন কুমিল্লায় আসেন বিভিন্ন কর্মক্ষেত্রে। এছাড়াও কুমিল্লা শহরের ৫ কিলোমিটার দূরে রয়েছে বিবির বাজার স্থলবন্দর। ডিজিটাল জনশুমারী ও গৃহগণনা- ২০২২ অনুযায়ী কুমিল্লা আয়তন এবং জনসংখ্যায় দেশের ৪তম বৃহত্তর মহানগর।[২]",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/কুমিল্লা_শহর"
      }
    ],
    "টোকিও": [
      {
        "entity_id": "ELBN:00027",
        "entity_name": "টোকিও",
        "description": "শহর",
        "ambiguity_data": "টোকিওবা স্থানীয় জাপানি উচ্চারণেতৌকিঔ[টীকা ১](জাপানি ভাষায়: 東京তৌক্যৌ)পূর্ব এশিয়ারপ্রশান্ত মহাসাগরীয়দ্বীপরাষ্ট্রজাপানেরবৃহত্তম শহর ও রাজধানী। সরকারীভাবে এটিতৌকিঔ-তো(東京都) অর্থাৎটোকিও মহানগরীনামে পরিচিত। এটিকে জাপানের ৪৭টি জেলার একটি হিসেবে গণ্য করা হয়।[১][২]টোকিও বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ শহরগুলির একটি। এর আয়তন প্রায় ২৪০ বর্গকিলোমিটার। মূল শহরে প্রায় ৯০ লক্ষ লোকের বাস। বৃহত্তর টোকিও মহানগর এলাকাতে প্রায় ১ কোটি ৩০ লক্ষ লোকের বাস, যা জাপানের মোট জনসংখ্যার এক দশমাংশ; এটি বিশ্বের সবচেয়ে জনবহুল বৃহত্তর মহানগর এলাকা।[৩]টোকিও থেকে বন্দরনগরীইয়োকোহামাপর্যন্ত অঞ্চলটি অবিচ্ছিন্নভাবে জন-অধ্যুষিত বলে কিছু বিশেষজ্ঞ টোকিও-ইয়োকোহামাকে একটিমাত্র মহানগর এলাকা হিসেবে গণ্য করেন, যার জনসংখ্যা প্রায় ৩ কোটি ৮০ লক্ষ।",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/টোকিও"
      }
    ],
    "লন্ডন": [
      {
        "entity_id": "ELBN:00029",
        "entity_name": "লন্ডন",
        "description": "শহর",
        "ambiguity_data": "লন্ডন(ইংরেজি:London;/ˈlʌndən/listenⓘ)যুক্তরাজ্যেওইংল্যান্ডেররাজধানীএবং বৃহত্তমশহর। শহরটিগ্রেট ব্রিটেনদ্বীপের দক্ষিণাংশে অবস্থিতইংল্যান্ডেরদক্ষিণ-পূর্ব অংশেটেম্‌স নদীরতীরে অবস্থিত। বিশাল এই মহানগরীতে প্রায় ৮৮ লক্ষ লোকের বাস।[৪]এটি ইংল্যান্ড ও যুক্তরাজ্যের বৃহত্তম শহর।[৭][৮]যুক্তরাজ্যের ১৩ শতাংশের বেশি লোক লন্ডনে বাস করে।[৯]১৭শ শতক থেকে আজ পর্যন্ত লন্ডন ইউরোপের বৃহত্তম শহর।[১০]১৯শ শতকে এটি বিশ্বের বৃহত্তম ও সবচেয়ে প্রভাবশালী নগরী ছিল। সেসময় শহরটি সুবৃহৎ ও সমৃদ্ধিশালীব্রিটিশ সাম্রাজ্যরকেন্দ্রবিন্দু ছিল। যদিও লন্ডন বর্তমানে আর জনসংখ্যার বিচারে বিশ্বের সবচেয়ে বড় শহরগুলির একটি নয়, তা সত্ত্বেও এটি বিশ্বের প্রধানতম আর্থ-বাণিজ্যিক ও সাংস্কৃতিক রাজধানী শহরগুলির একটি হিসেবে পরিগণিত হয়।",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/লন্ডন"
      }
    ],
    "রোম": [
      {
        "entity_id": "ELBN:00031",
        "entity_name": "রোম",
        "description": "শহর",
        "ambiguity_data": "রোম(ইতালীয়:Roma[ˈroːma](শুনুনⓘ),লাতিন:Rōma)ইতালিররাজধানী শহরও বিশেষকমুন, পাশাপাশিলাৎসিওঅঞ্চলেররাজধানী। শহরটি প্রায় তিন সহস্রাব্দ ধরে একটি প্রধান মানব বসতি হিসাবে রয়েছে। এটি১,২৮৫ কিমি২(৪৯৬.১ মা২)[৩]এলাকা জুড়ে ২.৯ মিলিয়ন অধিবাসী নিয়ে দেশের সর্ববৃহৎ ও সবচেয়ে জনবহুলকমুন। শহুরে জনসংখ্যা অনুযায়ীইউরোপিয়ান ইউনিয়নেরতৃতীয় সবচেয়ে জনবহুল শহর। এটিরোম মেট্রোপলিটন সিটিরকেন্দ্র, যার জনসংখ্যা ৪৩,৫৫,৭২৫ জন এবং এটি জনসংখ্যা অনুযায়ী ইতালির সর্বাধিক জনবহুলমহানগরহয়ে উঠেছে।[২]এর মহানগর অঞ্চলটি ইতালির মধ্যেতৃতীয় সর্বাধিক জনবহুল।[৪]শহরটি লাৎসিওতেটাইবার নদীরতীরে বরাবরইতালীয় উপদ্বীপেরকেন্দ্রীয়-পশ্চিম অংশে অবস্থিত।ভ্যাটিকান সিটি,[৫]রোম শহরের সীমার মধ্যে একটি স্বাধীন দেশ, একটি শহরের মধ্যে একটি দেশের বিদ্যমান থাকার একমাত্র উদাহরণ: এই কারণে রোমকে প্রায়ই দুই রাষ্ট্রের রাজধানী হিসেবে সংজ্ঞায়িত করা হয়।[৬][৭]",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/রোম"
      }
    ],
    "প্যারিস": [
      {
        "entity_id": "ELBN:00033",
        "entity_name": "প্যারিস",
        "description": "শহর",
        "ambiguity_data": "প্যারিসবা স্থানীয় ফরাসি ভাষায়পারি(ফরাসি:paʁi;শুনুনⓘ) পশ্চিম ইউরোপের রাষ্ট্রফ্রান্সেররাজধানীওসর্বাধিক জনবহুল নগরী। ভৌগোলিকভাবে শহরটি ফ্রান্সের উত্তরভাগেইল-দ্য-ফ্রঁসরেজিওঁ বা প্রশাসনিক অঞ্চলের প্রাণকেন্দ্রেসেন নদীরদুই তীর জুড়ে অবস্থিত। ২০২৩ সালের ১লা জানুয়ারি মাসে প্রকাশিত সরকারি প্রাক্কলন অনুযায়ী মূল প্যারিস শহরের জনসংখ্যা ২১ লক্ষের কিছু বেশি।[২]শহরটির আয়তন প্রায় ১০৫ বর্গকিলোমিটার।[৫]২০২২ সালের হিসাব অনুযায়ী প্যারিস ইউরোপীয় ইউনিয়নেরচতুর্থ সর্বাধিক জনবহুল শহরএবং বিশ্বের৩০তম সর্বাধিক জনঘনত্ববিশিষ্ট শহর[৬]",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/প্যারিস"
      }
    ],
    "মোনাকো": [
      {
        "entity_id": "ELBN:00035",
        "entity_name": "মোনাকো",
        "description": "দেশ",
        "ambiguity_data": "Europe-এ (dark grey) – [ব্যাখ্যা]",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/মোনাকো"
      }
    ],
    "সান্তিয়াগো": [
      {
        "entity_id": "ELBN:00039",
        "entity_name": "সান্তিয়াগো",
        "description": "শহর",
        "ambiguity_data": "সান্তিয়াগো(স্পেনীয় ভাষায়: Santiago de Chile)চিলিররাজধানীও বৃহত্তম শহর। এটি চিলির সবচেয়ে বড় নগর এলাকা বৃহত্তর সান্তিয়াগোর কেন্দ্রে, দেশটির কেন্দ্রীয় উপত্যকাতে সমুদ্র তল থেকে ৫২০ মিটার উচ্চতায় অবস্থিত। সান্তিয়াগো রাজধানী হলেও চিলির জাতীয় কংগ্রেস পার্শ্ববর্তীবালপারাইসো(Valparaíso)-তে অনুষ্ঠিত হয়।",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/সান্তিয়াগো"
      }
    ],
    "আমাজন": [
      {
        "entity_id": "ELBN:00043",
        "entity_name": "আমাজন",
        "description": "নদী",
        "ambiguity_data": "আমাজন নদীদক্ষিণ আমেরিকায়অবস্থিত এবংজলপ্রবাহের হার অনুযায়ীএটিপৃথিবীরবৃহত্তম নদী। এর উৎসস্থলপেরুরআন্দিজ পর্বতেরনেভাদো মিস্‌মিনামক চূড়া হতে। আমাজন নদীদক্ষিণ আমেরিকারপ্রায় ৩০০০ মাইল পাড়ি দিয়ে তিনটি দেশ বিধৌত হয়েআটলান্টিক মহাসাগরেগিয়ে পড়েছে। এই নদী যে পরিমাণ জল ধারণ করে তা বিশ্বের যেকোন নদীর তুলনায় বেশি। আমাজন নদী যেখানে সাগরে গিয়ে মিশেছে সেখানে প্রতি সেকেন্ডে ৪.২ মিলিয়ন ঘন ফুট জল সাগরে গিয়ে পড়ে। বর্ষা মৌসুমে এই পরিমাণ গিয়ে দাঁড়ায় প্রায় ৭ মিলিয়ন ঘন ফুট।",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/আমাজন"
      }
    ],
    "যমুনা": [
      {
        "entity_id": "ELBN:00049",
        "entity_name": "যমুনা",
        "description": "অতিথি ভবন",
        "ambiguity_data": "যমুনাশব্দটি দ্বারা নদীসহ নিম্নলিখিত বিষয়গুলোকে বোঝায়:",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/যমুনা"
      },
      {
        "entity_id": "ELBN:00050",
        "entity_name": "যমুনা",
        "description": "নদী",
        "ambiguity_data": "যমুনাবাংলাদেশের প্রধান তিনটি নদীর একটি। এটিব্রহ্মপুত্রনদের প্রধান শাখা।বাংলাদেশ পানি উন্নয়ন বোর্ড(পাউবো)কর্তৃক যমুনা নদীর প্রদত্ত পরিচিতি নম্বর উত্তর-পশ্চিমাঞ্চলের নদী নং ৭৬।[১]",
        "wikipedia_link": "https://bn.wikipedia.org/wiki/যমুনা"
      }
    ]
  }
}